import React from 'react';

class Biography extends React.Component {
    render(){
        return(
        <div className='main-bio'>
             من محمدحسین صابر، متولد سال 1376 در شهر تهران هستم. از اواخر سال 1398 که در رشته ی مهندسی برق الکترونیک فارغ التحصیل شدم،
              یادگیری برنامه نویسی رو شروع کردم و در زمینه طراحی وب سایت های شرکتی و فروشگاهی فعالیت میکنم.
               علاقه مند به طراحی بازی و یا مباحث
                  Ui / Ux
              هم هستم و تمام تلاشم بر این است که در هر زمینه ای خلاقانه عمل کنم و باعث موفقیت پروژه بشم.
        </div>
            )
    }
}

export default Biography;